Repository: CalmTed/eclatant
Catalog: languages/*-v1.po
Languages: uk

source: Hi. I'm a starter theme called <code>_s</code>, or <em>underscores</em>, if you like. I'm a theme meant for hacking so don't use me as a <em>Parent Theme</em>. Instead try turning me into the next, most awesome, WordPress theme out there. That's what I'm here for.
uk: Проста світла тема.

source: Oops! That page can&rsquo;t be found.
uk: От халепа! Ця сторінка не існує.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
uk: Схоже, що нічого не було знайдено по вашому запиту. Може спробувати інші слова для пошуку?

source: Most Used Categories
uk: Найпоширеніші категорії

source: Try looking in the monthly archives. %1$s
uk: Спробуйте переглянути щомісячні архіви. %1$s

source: One thought on &ldquo;%1$s&rdquo;
uk: Коментатор думає &ldquo;%1$s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
uk: %1$s вважає, що &ldquo;%2$s&rdquo;

source: Comments are closed.
uk: Коментарі вимкнені.

source: Proudly powered by %s
uk: Зроблено із використанням %s

source: Theme: %1$s by %2$s.
uk: Тема: %1$s розроблена %2$s.

source: Primary
uk: Головна частина

source: Sidebar
uk: Бокова частина

source: Add widgets here.
uk: Додай віджети сюди.

source: Skip to content
uk: Перейти до контенту

source: Primary Menu
uk: Головне меню

# post date
source: Posted on %s
uk: Дата публікації %s

# post author
source: by %s
uk: автор %s

source: Posted in %1$s
uk: Категорія

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
uk: Залишити відгук<span class="screen-reader-text"> on %s</span>

source: Edit <span class="screen-reader-text">%s</span>
uk: Редагувати <span class="screen-reader-text">%s</span>

source: Search Results for: %s
uk: Результат пошуку

source: Previous:
uk: Попередня:

source: Next:
uk: Наступна:

source: Nothing Found
uk: Нічого не знайдено

source: Pages:
uk: Сторінки:
